export const FUNCTIONALITY_DATA = [
  {
    headerText: "Коммуникация",
    subHeaderText:
      "Строение ничем не отличается от капитального \nстроительства. Модульные здания и блок- \nконтейнеры снабжаются всей необходимой \nкоммуникацией",
    infoText: [
      "Водоснабжение",
      "Электропроводка",
      "Канализация",
      "Интернет",
      "Отопление",
    ],
    photos: require("../assets/img/Functionality/1.webp"),
  },
  {
    headerText: "Планировочные решения",
    subHeaderText:
      "Планировка может включить отдельные \nкабинеты или опен-спейс планировку:",
    infoText: [
      "Конференц-залы и переговорыне",
      "VIP-кабинеты и приемные для высших руководителей",
      "Кабинеты для инжереного состава и бюрократической работы",
      "Бытовые и сантехнические комнаты: кухня, столовая, санузел",
      "Тамбуры, подсобные и складские помещения",
      "Спальные комнаты и зоны отдыха",
    ],
    photos: require("../assets/img/Functionality/2.webp"),
  },
  {
    headerText: "Внутренее оснащение",
    subHeaderText:
      "Оборудуем офисы, бытоввые и сантехнические \nкомнаты необходимой мебелью и техникой",
    infoText: [
      "Пожарные датчики и сигнализация",
      "Турникеты и видеонаблюдение",
      "Водонагреватели, душевые и умывальники",
      "Спальные места",
      "Обеденные зоны",
      "Кондиционеры",
      "Оборудование рабочих мест",
    ],
    photos: require("../assets/img/Functionality/3.png"),
  },
  {
    headerText: "4 вида внутренней отделки",
    subHeaderText:
      "Выбирайте соответствующий вариант отделки, \nкоторый будет отвечать вашим требованиям и \nуклдывается в бюджет",
    infoText: [
      "Окна: стандартные, панорамные или технические",
      'Прочные и эстетические панели из ПВХ, МДФ или экономичная \nотделка из оргалита и вагонки класса "Б".',
      "Прочный полукоммерческий линолеум, не повредить даже гвоздем. Не \nпропускает влагу и продлевает срок службы пола.",
    ],
    photos: require("../assets/img/Functionality/4.webp"),
  },
];
