export const WHY_US_DATA = [
  {
    number: 1,
    title: "Выполняем сложные и\n нестандартные заказы",
  },
  {
    number: 2,
    title: "Отраслевые, типовые и\n индивидуальные решения",
  },
  {
    number: 3,
    title: "Гарантия цены, качества и\n сроков договором",
  },
  {
    number: 4,
    title: "Опыт работы с крупными\n заказчиками",
  },
  {
    number: 5,
    title: "Расширенная гарантия на\n всю продукцию 1 год",
  },
  {
    number: 6,
    title: "Работаем под ключ — полное\n снабжение комплекс услуг",
  },
  {
    number: 7,
    title: "Отлаженная логистика,\n собственный автопарк",
  },
  {
    number: 8,
    title: "Высокие производственные\n мощности, до 20 бк в день",
  },
];
